module.exports = [
	{
		"id": 10,
		"date": "2014-05-24T10:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "10-ю по счёту благодарность, состоявшуюся 24 мая в 10 утра"
	}, 


	{
		"id": 8,
		"date": "2014-05-23T14:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "8-ю благодарность, состоявшуюся 23 мая в 14 часов"
	},
	{
		"id": 7,
		"date": "2014-05-22T18:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "7-ю благодарность, состоявшуюся 22 мая в 18 часов"
	},


	{
		"id": 5,
		"date": "2014-05-19T15:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "5-ю благодарность, оставленную 19 мая в 15 часов"
	},
	{
		"id": 3,
		"date": "2014-05-19T12:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "3-ю благодарность, написанную 19 мая в 12 часов"
	},
	{
		"id": 2,
		"date": "2014-05-12T21:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "2-ю благодарность, созданную 12 мая в 21 час"
	},
	{
		"id": 1,
		"date": "2014-05-10T18:00:00.000Z",
		"to": {
			"sex": "M",
			"name": "Виктор Карпов",
			"nameDative": "Виктору Карпову",
			"idVk": "0"
		},
		"from": {
			"sex": "M",
			"name": "Олег Громов",
			"nameDative": "Олегу Громову",
			"idVk": "0"
		},
		"reason": "1-ю благодарность, состоявшуюся 10 мая в 18 часов"
	}
];